<template>
  <div>
    <h1 class="services-section-title text-4xl">提供サービス</h1>
    <div class="even-column">
      <div>
        <h1>コンクール応援！映像審査割引</h1>
        <p>
          ホールスタジオだからこそできるハイクオリティな収録。
          最高級マイクと4Kシネマカメラで自分の1番の演奏を記録しましょう。
          コンクール、オーディション用の映像審査提出にオススメです。
        </p>
        <h1>音楽教室</h1>
        <p>
          ホールでコンサートを聴いた後「自分も楽器を演奏したい」 そんな方にオススメです。 ホールにはレッスン室が併設。
          ピアノ・ヴァイオリン・チェロのレッスンを受講可能です。
        </p>
      </div>
      <div>
        <h1>ストリングスセット割引</h1>
        <p>
          現役アーティストが運営しているのでレンタルスタジオだけではなく演奏依頼も可能です。
          ストリングスRecとセットでスタジオ利用料最大20％OFF
          生のストリングスを予算を抑えてお求めな方に大変オススメです。
        </p>
      </div>
    </div>
  </div>
</template>
